/* No comment provided by engineer. */
"Could not move to Applications folder" = "Kunde inte flytta till programmappen";

/* No comment provided by engineer. */
"Do Not Move" = "Låt bli";

/* No comment provided by engineer. */
"I can move myself to the Applications folder if you'd like." = "Jag kan flytta mig själv till programmappen om du vill.";

/* No comment provided by engineer. */
"Move to Applications Folder" = "Flytta! (Rekommenderas)";

/* No comment provided by engineer. */
"Move to Applications folder in your Home folder?" = "Flytta till programmappen i din hemmamapp?";

/* No comment provided by engineer. */
"Move to Applications folder?" = "Flytta till programmappen?";

/* No comment provided by engineer. */
"Note that this will require an administrator password." = "Detta kräver ett administratörslösenord.";

/* No comment provided by engineer. */
"This will keep your Downloads folder uncluttered." = "Detta kommer att hålla din hämtningsmapp städad.";

"addShortcut"="Bättre tillgänglighet";
"addShortcutInfo"="Jag kan lägga till en genväg till Bridgestars på skrivbordet om du vill.";
"addShortcutOK"="Skapa genväg!";
"addShortcutNotOK"="Låt bli";
